INSERT INTO ticket.ticket (title,description,call_number,website,status,created_at,updated_at) VALUES
	 ('งานจับมือน้ำหนึ่ง','งานจัดวันที่ 20/05/2566 พบกับกิจกรรมพิเศษ และของรางวัลมากมาย','0255665566','www.namnuangfan.com','pending','2023-05-09 17:19:05','2023-05-09 17:19:05'),
	 ('สงกรานต์ทั่วไทย','งานจัดวันที่ 13-16 เมษายน พบกับกิจกรรมพิเศษ และของรางวัลมากมาย','0253336666','www.thticket.com','accepted','2023-05-09 17:19:05','2023-05-09 17:19:05'),
	 ('บัตรชมสวนสัตว์สุดพิเศษ','สามรถใช้แลกตุ๊กตาแพนด้าแดง หมดเขต 30 ธันวาคม','0253354555','www.thticket.com','accepted','2023-05-09 17:19:05','2023-05-09 17:19:05');

